const Education = [
  {
    id: 1,
    name: "Информационные системы",
    desc: "Говорят, что программист – это специальность грядущего. И с этим...",
    imgUrl: "profession1.png",
  },
  {
    id: 2,
    name: "Правоохранительная деятельность (Юрист)",
    desc: "Говорят, что юристы – это будущие мусора. И с этим... ",
    imgUrl: "profession2.png",
  },
  {
    id: 3,
    name: "Экономика и бухгалтерский  учёт",
    desc: "Когда речь идёт о бюджете, каждый желает попасть в рай, но никто...",
    imgUrl: "profession3.png",
  },
  {
    id: 4,
    name: "Делопроизводитель",
    desc: "Делопроизводство — это работа с документами, непрерывный...",
    imgUrl: "profession4.png",
  },
  {
    id: 5,
    name: "Преподователь начальных классов",
    desc: "Если учитель имеет только любовь к делу, он будет хороший учитель. Если учитель имеет только...",
    imgUrl: "profession5.png",
  },
  {
    id: 6,
    name: "Сестринское дело",
    desc: "Сестринское дело – это профессия, которая требует, чтобы вы каждый день...",
    imgUrl: "profession6.png",
  },
  {
    id: 7,
    name: "Акушерское дело",
    desc: "Дело книги, собственно, акушерское дело — способствовать... ",
    imgUrl: "profession7.png",
  },
  {
    id: 8,
    name: "Стоматолог",
    desc: "О вашем возрасте можно судить по вашим зубам, а ваши зубы...",
    imgUrl: "profession8.png",
  },
  {
    id: 9,
    name: "Ортопед",
    desc: "Своих коллег-ортопедов другие хирурги часто снисходительно называют...",
    imgUrl: "profession9.png",
  },
  {
    id: 10,
    name: "Фармация",
    desc: "Фармацевт — это настоящий волшебник. Ему не нужно даже...",
    imgUrl: "profession10.png",
  },
  {
    id: 11,
    name: "Медсестра",
    desc: "Доброта, эмпатия, сочувствие и помощь в сохранении...",
    imgUrl: "profession11.png",
  },
];

export default Education;
